Repository: snaverm/Pokemon-Go-Rocket-API
Catalog: PokemonGo-UWP/Strings/*/Pokedex.resw
Source language: en_us
Languages: de, es, fr, he, it, ja, pt_br, tr

# Gyarados.Description
source: Once Gyarados goes on a rampage, its ferociously violent blood doesn’t calm until it has burned everything down. There are records of this Pokémon’s rampages lasting a whole month.
de: Wenn Garados in Rage gerät, ist sein wildes Blut kaum zu beruhigen, bis es alles niedergebrannt hat. Aufzeichnungen belegen, dass die Zerstörungswut dieses Pokémon einen ganzen Monat anhalten kann.
es: Una vez que Gyarados se desmanda, la presión incontrolable y enrabiada de la sangre no se le calmará hasta que no haya quemado todo lo que le rodea. Según parece, a este Pokémon le duran los arranques de cólera hasta un mes.
fr: Lorsque Léviator commence à s’énerver, sa nature violente ne se calme qu’une fois qu’il a tout réduit en cendres. La fureur de ce Pokémon peut durer pendant un mois.
he: ברגע Gyarados הולך על השתוללות, דמו בפראות אלים לא תירגע עד זה יש שרפו הכל. ישנן רשומות של מביזתם של פוקימון זה שנמשך חודש שלם.
it: Quando Gyarados s’infuria, la sua indole feroce e violenta non si placa finché non ha incendiato ogni cosa. Ci sono testimonianze di sfuriate di questo Pokémon durate anche un mese intero.
ja: いちど あばれはじめると すべてを もやさないと きょうぼうな ちが おさまらなく なってしまう。 ひとつき あばれつづけた きろくが のこる。
pt_br: Uma vez que o Gyarados vai a uma batalha, seu sangue não se acalma até que ele queime tudo ao seu redor. Existem registros de que os ataques deste Pokémon duram até um mês inteiro.
tr: Gyarados öfke krizine girdi mi, hızla akan kanı, çevresindeki herşeyi yakıp yıkana kadar sakinleşmez. Kayıtlarda bu Pokémon'un bütün bir ay süren öfke krizleri mevcuttur.

# Lapras.Description
source: People have driven Lapras almost to the point of extinction. In the evenings, this Pokémon is said to sing plaintively as it seeks what few others of its kind still remain.
de: Die Menschen sind dafür verantwortlich, dass Lapras fast ausgestorben wäre. Abends singt es traurige Klagelieder, da nur noch wenige seiner Artgenossen übrig sind.
es: Por culpa de la gente, Lapras está casi en extinción. Dicen que, al anochecer, se pone a cantar quejicoso mientras busca a los miembros de su especie que puedan quedar.
fr: Les Lokhlass sont en voie d’extinction. Le soir, on entend ce Pokémon chantonner une complainte mélancolique, espérant retrouver ses rares congénères.
he: אנשים הניעו Lapras כמעט עד כדי הכחדה. בערבים, פוקימון זה הוא אמר שרים בעצב זה מבקש מה וכמה אחרים מסוגו נותרו עדיין.
it: L’uomo ha portato Lapras alla sua quasi totale estinzione. Si dice che la sera lo si senta cantare malinconico per richiamare i suoi pochi simili ancora in vita.
ja: ひとが ぜつめつの ききに おいこんでしまった。 ゆうぐれどきになると すくなくなった なかまを さがして かなしそうな こえで うたうと いう。
pt_br: As pessoas deixaram o Lapras quase ao ponto da extinção. À noite, este Pokémon canta melancolicamente enquanto procura outros de seu tipo.
tr: İnsanlar Lapras'ları nesillerini tükenme noktasına kadar getirmiştir. Akşam üstü saatlerinde bu Pokémon'un başka hayatta kalan Lapras'ları bulmak için şarkılar söylediği söylenir.

# Ditto.Description
source: Ditto rearranges its cell structure to transform itself into other shapes. However, if it tries to transform itself into something by relying on its memory, this Pokémon manages to get details wrong.
de: Ditto verändert seine Zellstruktur, um sich in eine andere Form zu verwandeln. Wenn es sich dabei jedoch auf sein Gedächtnis verlässt, unterlaufen diesem Pokémon schon mal Fehler.
es: Ditto reorganiza la estructura de sus células para adoptar otras formas. Pero, como intente transformarse en algo guiándose por los datos que tenga almacenados en la memoria, habrá detalles que se le escapen.
fr: Métamorph peut modifier sa structure moléculaire pour prendre d’autres formes. Lorsqu’il essaie de se transformer de mémoire, il lui arrive de se tromper sur certains détails.
he: Ditto מסדר מחדש את המבנה התא שלו. כדי לשנות את עצמה לתוך צורות אחרות. עם זאת, אם תנסה לשנות את עצמה לתוך משהו תוך הסתמכות על הזיכרון שלו, פוקימון זה מצליח לקבל פרטים הלא נכון.
it: Ditto cambia la sua struttura cellulare per assumere molte altre forme. Tuttavia, quando si affida solo alla sua memoria, talvolta dimentica dettagli importanti.
ja: からだの さいぼうを く かえて へんしんする。 おもいだしながら いぜん た ものに かわると ちょっと ちがう かたちに なってしまうのだ。
pt_br: Ditto reorganiza sua estrutura de célula para se transformar em outras formas. No entanto, ele nao pode confiar em sua memória para fazer essas transformaçoes, ja que ele normalmente guarda os detalhes erroneamente.
tr: Ditto başka şekillere bürünmek için hücre yapısını değiştirir. Ancak hafızasına dayanarak şekil değiştirmeye çalışırsa, bu Pokémon genelde detayları yanlış yapar.

# Eevee.Description
source: Eevee has an unstable genetic makeup that suddenly mutates due to the environment in which it lives. Radiation from various stones causes this Pokémon to evolve.
de: Evolis genetisches Erbmaterial ist so instabil, dass die Umgebung plötzliche Mutationen auslösen kann. Unter anderem führt die Wirkung verschiedener Steine zur Entwicklung dieses Pokémon.
es: La configuración genética de Eevee le permite mutar y adaptarse enseguida a cualquier medio en el que viva. La evolución de este Pokémon suele ser posible gracias a las radiaciones emitidas por varias piedras.
fr: Évoli a une structure génétique instable qui se transforme en fonction de l’environnement dans lequel il vit. Ce Pokémon peut évoluer grâce aux radiations de diverses pierres.
he: Eevee כולל המבנה הגנטי לא יציב, זה פתאום עובר מוטציה בשל הסביבה שבה הוא חי. קרינה מאבנים שונים גורם זה פוקימון להתפתח.
it: Eevee è dotato di un instabile corredo genetico che muta in base all’habitat naturale in cui è integrato. Le radiazioni di diverse pietre scatenano l’evoluzione di questo Pokémon.
ja: くらしている かんきょうで とつぜんへんい する ふあんていな いでんしを もつ ポケモン。 いしの ほうしゃせんが しんかを ひきおこす。
pt_br: Eevee tem uma composição genética instável que de repente sofre mutação devido ao ambiente em que vive. Radiação de pedras diversas faz com que este Pokémon evolua.
tr: Eevee bulunduğu ortama göre aniden değişen, dengesiz bir genetik yapıya sahiptir. Farklı taşlardan yayılan radyasyon bu Pokémon'un gelişmesine sebep olur.

# Vaporeon.Description
source: Vaporeon underwent a spontaneous mutation and grew fins and gills that allow it to live underwater. This Pokémon has the ability to freely control water.
de: Aquana hat eine spontane Mutation durchlaufen. Ihm sind Flossen und Kiemen gewachsen. Dadurch kann es unter Wasser leben. Dieses Pokémon kann Wasser nach Belieben manipulieren.
es: Vaporeon sufrió una mutación repentina y desarrolló aletas y branquias que le permiten vivir bajo el agua. Asimismo, este Pokémon tiene la habilidad de controlar las aguas.
fr: Aquali a subi une mutation spontanée. Des nageoires et des branchies sont apparues sur son corps, ce qui lui permet de vivre dans les fonds marins. Ce Pokémon peut contrôler l’eau à volonté.
he: Vaporeon עברה מוטציה ספונטנית, גדל סנפירים זימים המאפשרים לה לחיות מתחת למים. פוקימון זה יש את היכולת לשלוט בחופשיות מים.
it: Vaporeon, frutto di una mutazione naturale, ha sviluppato pinne e branchie per poter vivere sott’acqua. Questo Pokémon ha la capacità di sfruttare l’acqua a suo vantaggio.
ja: とつぜんへんいに より すいちゅうで せいかつ できる ように ヒレと エラが はえてきた。 ずを じざいに あやつる ちからを もつ。
pt_br: Vaporeon sofreu uma mutação espontânea e criou nadadeiras e guelras que permitem que ele viva debaixo d'água. Este Pokémon tem a capacidade de controlar livremente a água.
tr: Vaporeon, yüzgeçlerinin ve su altında yaşamasını sağlayan solungaçlarının olmasına sebep olan bir mutasyon geçirdi. Bu Pokémon suyu rahatça kontrol etme yeteneğine sahiptir.

# Jolteon.Description
source: Jolteon’s cells generate a low level of electricity. This power is amplified by the static electricity of its fur, enabling the Pokémon to drop thunderbolts. The bristling fur is made of electrically charged needles.
de: Blitzas Zellen erzeugen schwache Elektrizität. Diese wird aber durch die statische Aufladung seines Fells verstärkt, sodass es Blitzschläge erzeugen kann. Sein Fell besteht aus elektrisch geladenen Nadeln.
es: Las células de Jolteon generan un nivel bajo de electricidad, cuya intensidad aumenta con la electricidad estática que acumula en un pelaje formado por agujas cargadas de electricidad. Esta característica le permite lanzar rayos.
fr: Les cellules de Voltali génèrent un courant de faible intensité. Ce pouvoir est amplifié par l’électricité statique de ses poils, ce qui lui permet d’envoyer des éclairs. Sa fourrure hérissée est faite d’aiguilles chargées d’électricité.
he: התאים של Jolteon ליצור רמה נמוכה של חשמל. הכוח הזה הוא מוגבר על ידי חשמל סטטי הפרווה שלה, המאפשר את פוקימון לרדת חזיזים. הפרווה bristling עשויה מחטים הטעונים חשמלית.
it: Le cellule di Jolteon generano un basso potenziale elettrico, che viene tuttavia amplificato dall’elettricità statica della sua pelliccia, da cui scatena fulmini. La pelliccia arruffata è fatta di aghi caricati elettricamente.
ja: さいぼうの だす よわい でんきを たいもうの せいでんきで ぞうふくさせ カミナリを おとす。 さかだった たいもうは でんきを おびた はり。
pt_br: As células do Jolteon geram um baixo nível de eletricidade. Este poder é amplificado pela eletricidade estática do seu pelo, permitindo que o Pokémon solte relâmpagos. Os pelos eriçados em forma de agulhas sao carregados eletricamente.
tr: Jolteon’un hücreleri düşük seviyede elektrik üretir. Bu güç, kürkünün statik elektriği ile de katlanır ve Pokémon'un yıldırımlar düşürmesini sağlar. Kürkü, elektrikle yüklü iğnelerden oluşur.

# Flareon.Description
source: Flareon’s fluffy fur has a functional purpose—it releases heat into the air so that its body does not get excessively hot. This Pokémon’s body temperature can rise to a maximum of 1,650 degrees Fahrenheit.
de: Flamaras flauschiges Fell dient einem besonderen Zweck. Es gibt Hitze an die Luft ab, damit sein Körper nicht zu heiß wird. Die Körpertemperatur dieses Pokémon kann bis auf 900 °C ansteigen.
es: La suavidad del pelaje de Flareon tiene una función clara: libera calor para que el Pokémon no se asfixie. La temperatura corporal de este Pokémon puede alcanzar los 900 °C.
fr: La fourrure soyeuse de Pyroli a une fonction anatomique. Elle rejette la chaleur dans l’air pour que son corps ne surchauffe pas. La température du corps de ce Pokémon peut atteindre 900 °C.
he: פרווה רכות של Flareon יש מטרה תפקודית – זה משחרר חום לאוויר, כך הגוף שלו לא יתחממו יתר על המידה. טמפרטורת הגוף של פוקימון זה יכול לעלות מקסימום של 1,650 מעלות צלזיוס.
it: La morbida pelliccia di Flareon ha uno scopo ben preciso: libera calore nell’aria in modo da abbassare la temperatura corporea, che nel caso di questo Pokémon può raggiungere anche 900 °C.
ja: ふさふさの たいもうは あがりすぎた たいおんを くうきに ほうねつして さげる きのうを もつ。 たいおんは さいこう ９００ど まで あがるぞ。
pt_br: O pelo macio do Flareon tem uma finalidade funcional — ele libera calor no ar, para que seu corpo não fique excessivamente quente. A temperatura de corpo deste Pokémon pode subir até um máximo de 899 graus Celsius.
tr: Flareon’un kabarık kürkünün fonksiyonel bir sebebi vardır. Sıcaklığı havaya salar ki vücudu çok ısınmasın. Bu Pokémon'un vücut ısısı 900 derece Celcius'a kadar çıkabilir.

# Porygon.Description
source: Porygon is capable of reverting itself entirely back to program data and entering cyberspace. This Pokémon is copy protected so it cannot be duplicated by copying.
de: Porygon ist in der Lage, sich in Daten zurückzuverwandeln und in den Cyberspace zu gelangen. Dieses Pokémon ist kopiergeschützt, sodass es durch Kopieren nicht vervielfältigt werden kann.
es: Porygon es capaz de convertirse otra vez en datos informáticos y de entrar en el ciberespacio. Tiene protección anticopia, así que es imposible duplicarlo.
fr: Porygon est capable de se décompiler et de retourner à l’état de programme informatique pour entrer dans le cyberespace. Ce Pokémon est protégé contre le piratage, il est donc impossible de le copier.
he: Porygon הוא מסוגל החזרה עצמו לגמרי חזרה אל תוכנית נתונים, הזנת הסייברספייס. פוקימון זה הוא העתקה מוגנת אז לא ניתן לשכפל על-ידי העתקת.
it: Porygon è in grado di regredire ai suoi codici di programmazione originari ed entrare nel cyberspazio. Questo Pokémon è dotato di un sistema antipirateria per evitarne la duplicazione illecita.
ja: ぜんしんを プログラム データに もどして でんし くうかんに はいる ことが できる。 コピーガードされて いるので コピー できない。
pt_br: Porygon é capaz de reverter-se inteiramente de volta para programar dados e entrar no ciberespaço. Este Pokémon é uma cópia protegida por isso não pode ser copiado.
tr: Porygon kendisini program datasına geri çevirip, siber uzaya girme yeteneğine sahiptir. Bu Pokémon kopyalamaya karşı korumalıdır ve dijital ortamda bir eşi yaratılamaz.

# Omanyte.Description
source: Omanyte is one of the ancient and long-since-extinct Pokémon that have been regenerated from fossils by people. If attacked by an enemy, it withdraws itself inside its hard shell.
de: Amonitas ist ein Pokémon, das lange Zeit ausgestorben war, aber durch die Menschen aus Fossilien reproduziert wurde. Wenn es von einem Feind angegriffen wird, zieht es sich in sein hartes Gehäuse zurück.
es: Omanyte es uno de esos Pokémon ancestrales que se extinguieron hace muchísimo tiempo y que la gente ha recuperado a partir de fósiles. Si un enemigo le ataca, se esconderá dentro de la dura concha que tiene.
fr: Amonita est l’un des Pokémon disparus depuis longtemps et qui furent ressuscités à partir de fossiles. Lorsqu’il est attaqué par un ennemi, il se rétracte dans sa coquille.
he: Omanyte הוא אחד פוקימון העתיקה, זמן רב-מאז-נכחד זה כבר חידש מ מאובנים על-ידי אנשים. אם הותקף על ידי אויב, הוא נסוג עצמה בתוך קליפתו קשה.
it: Omanyte è uno degli antichi Pokémon estinti, recentemente rigenerati dall’uomo. In caso di aggressione da parte di un nemico, si ritira all’interno della sua dura corazza.
ja: おおむかしに ぜつめつしたが にんげんの てで かせきから ふっかつさせた ポケモンの ひとつ。 てきに おそわれると かたい カラに かくれる。
pt_br: Omanyte é um dos Pokémon antigo e de longa data extintos que foram regenerados a partir de fósseis por pessoas. Se atacado por um inimigo, esconde-se dentro de sua casca dura.
tr: Omanyte uzun zamandır nesilleri tükenmiş, antik Pokémon'lardan biridir ve insanlar tarafından fosillerinden tekrar canlandırılmıştır. Eğer bir düşman tarafından saldırılırsa sert kabuğunun içine çekilir.

# Omastar.Description
source: Omastar uses its tentacles to capture its prey. It is believed to have become extinct because its shell grew too large and heavy, causing its movements to become too slow and ponderous.
de: Amoroso benutzt seine Tentakel, um Beute einzufangen. Man nimmt an, dass es ausgestorben ist, weil seine Schale zu groß und zu schwer geworden ist, sodass seine Bewegungen immer langsamer und schwerfälliger wurden.
es: Omastar usa los tentáculos para atrapar a su presa. Se cree que el motivo de su extinción fue el tamaño y el peso que llegó a alcanzar la concha que lleva a cuestas, lo que le entorpeció y ralentizó los movimientos.
fr: Amonistar utilise ses tentacules pour capturer ses proies. On pense que l’espèce s’est éteinte parce que sa coquille était devenue trop grande et trop lourde, ce qui rendait ses mouvements lents et pesants.
he: Omastar משתמש זרועות שלו כדי ללכוד את טרפו. הוא האמין נכחדו בגלל קונכייתו גדל גם גדול וכבד, גורם את תנועותיה להפוך גם איטי ומשעמם.
it: Omastar usa i suoi tentacoli per catturare la preda. Si pensa che si sia estinto a causa della conchiglia ormai troppo pesante e ingombrante, che rendeva i suoi movimenti lenti e difficoltosi.
ja: しょくしゅを あやつり えものを つかまえる。 カラが おおきく なりすぎた ことで うごきが にぶくなり ぜつめつしたと かんがえられている。
pt_br: Omastar usa seus tentáculos para capturar suas presas. Acredita-se se extinguiram-se porque sua casca cresceu demasiado grande e pesada, fazendo com que seus movimentos fossem demasiado lento e pesados.
tr: Omastar avını yakalamak için dokungaçlarını kullanır. Neslinin tükenmesinin sebebinin, kabuğunun çok büyük ve ağır hale gelip hareketlerini yavaşlatması olduğu düşünülüyor.

# Kabuto.Description
source: Kabuto is a Pokémon that has been regenerated from a fossil. However, in extremely rare cases, living examples have been discovered. The Pokémon has not changed at all for 300 million years.
de: Kabuto ist ein Pokémon, das aus einem Fossil reproduziert wurde. Höchst selten wurden lebende Exemplare dieser Art entdeckt. Dieses Pokémon hat sich seit 300 Millionen Jahren überhaupt nicht verändert.
es: Kabuto es un Pokémon regenerado a partir de un fósil, aunque, en raras ocasiones, se han encontrado casos de ejemplares vivos en estado salvaje. En 300 millones de años, este Pokémon no ha cambiado en nada.
fr: Kabuto est un Pokémon ressuscité à partir d’un fossile. Cependant, on a découvert des spécimens vivants. Ce Pokémon n’a pas changé depuis 300 millions d’années.
he: Kabuto הוא פוקימון זה חידש מן מאובן. עם זאת, במקרים נדירים ביותר, החיים דוגמאות התגלו. פוקימון לא השתנה בכלל עבור 300 מיליון שנה.
it: Kabuto è stato rigenerato da un fossile, sebbene in rarissimi casi siano stati scoperti esemplari viventi. Il Pokémon non ha subito alcuna mutazione nell’arco di oltre 300 milioni di anni.
ja: かせきから ふっかつした ポケモンだが まれに いきつづけている カブトを はっけん できる。 その すがたは ３おくねん かわっていない。
pt_br: Kabuto é um Pokémon que tem sido regenerado de um fóssil. No entanto, em casos extremamente raros, exemplos vivos foram descobertos. O Pokémon não mudou nada em 300 milhões de anos.
tr: Kabuto fosillerinden tekrar canlandırılmış bir Pokémon'dur. Ancak çok nadir durumlarda, yaşayan örnekleri de bulunmuştur. Bu Pokémon 300 milyon yıldır en ufak bir değişiklik geçirmemiştir.

# Kabutops.Description
source: Kabutops swam underwater to hunt for its prey in ancient times. The Pokémon was apparently evolving from being a water dweller to living on land as evident from the beginnings of change in its gills and legs.
de: Vor langer Zeit jagte Kabutops unter Wasser nach Beute. Es hat sich von einem Meeresbewohner zu einem Landbewohner entwickelt, was man an den Veränderungen seiner Kiemen und Beine sehen kann.
es: Hace mucho tiempo, Kabutops buceaba para atrapar a sus presas. Parece ser que en algún momento cambió de hábitat y se adaptó a vivir en tierra firme. La transformación que se aprecia en las patas y branquias así lo confirma.
fr: Jadis, Kabutops plongeait dans les profondeurs pour trouver ses proies. Apparemment, ce Pokémon vivant sur terre est l’évolution d’une créature marine, comme le prouvent les changements dans ses branchies.
he: Kabutops שחה מתחת למים כדי לצוד את טרפו בזמנים קדומים. פוקימון התחילה להתפתח ככל הנראה מלהיות תושב מים לחיות ביבשה כפי שניתן לראות מן תחילתו של שינוי הזימים שלו וברגליים.
it: Nell’antichità Kabutops cacciava le prede nuotando sott’acqua. Pare che il Pokémon si stesse adattando alla vita sulla terraferma, come confermano le mutazioni su branchie e zampe.
ja: すいちゅうを およぎ えものを とらえていた。 ずの せいかつから ちじょうで くらせるように エラや あし などが へんかを はじめていた。
pt_br: Kabutops nadou na água caçando suas presas em tempos antigos. O Pokémon aparentemente evolui de um morador de água para viver na terra, como é evidente.
tr: Kabutops antik zamanlarda avlanmak için su altında yüzerdi. Bu Pokémon bir su sakini Pokémon'dan bir karasal Pokémon olma yönünde evrim geçirmekte olduğu solungaç ve bacaklarındaki değişim başlangıçlarından görülmektedir.

# Aerodactyl.Description
source: Aerodactyl is a Pokémon from the age of dinosaurs. It was regenerated from genetic material extracted from amber. It is imagined to have been the king of the skies in ancient times.
de: Aerodactyl ist ein Pokémon aus dem Zeitalter der Dinosaurier. Es wurde aus genetischem Material reproduziert, das aus Bernstein gewonnen wurde. Man geht davon aus, dass es in grauer Vorzeit der König der Lüfte war.
es: Los orígenes de Aerodactyl datan de la era de los dinosaurios. Se regeneró a partir de material genético contenido en ámbar. Se supone que fue el amo de los cielos en épocas pasadas.
fr: Ptéra est un Pokémon de l’ère des dinosaures. Il fut ressuscité à partir de cellules extraites d’un morceau d’ambre. On pense qu’il était le roi des cieux à l’époque préhistorique.
he: Aerodactyl הוא פוקימון מתקופת הדינוזאורים. זה היה מחדש של החומר הגנטי המופק אמבר. זה היא דמיינה להיות מלך השמיים בזמנים קדומים.
it: Aerodactyl risale all’epoca dei dinosauri. È stato rigenerato da materiale genetico estratto dall’ambra. Si suppone che in tempi antichi fosse considerato il signore dei cieli.
ja: コハクから とりだした いでんしを さいせいして ふっかつした きょうりゅう じだいの ポケモン。 そらの おうじゃだったと そうぞうされている。
pt_br: Aerodactyl é um Pokémon da época dos dinossauros. Ele foi regenerado de material genético extraído de âmbar. Imagina-se que ele tenha sido o rei dos céus nos tempos antigos.
tr: Aerodactyl dinozorların çağından kalma bir Pokémon'dur. Bir kehribardan çıkartılan genetik materyal sayesinde hayata döndürülmüştür. Antik zamanlarda göklerin kralı olduğu düşünülmektedir.

# Snorlax.Description
source: Snorlax’s typical day consists of nothing more than eating and sleeping. It is such a docile Pokémon that there are children who use its expansive belly as a place to play.
de: Der typische Tagesablauf von Relaxo besteht lediglich aus Essen und Schlafen. Es ist so zutraulich, dass Kinder seinen dicken Bauch als Platz zum Spielen nutzen.
es: Un día cualquiera en la vida de Snorlax consiste en comer y dormir. Es un Pokémon tan dócil que es fácil ver niños usando la gran panza que tiene como lugar de juegos.
fr: Les journées de Ronflex se résument aux repas et aux siestes. C’est un Pokémon tellement gentil que les enfants n’hésitent pas à jouer sur son énorme ventre.
he: יום טיפוסי של Snorlax מורכב אין יותר מקומות לינה ומסעדות. זה פוקימון כזה צייתן שכבר יש ילדים המשתמשים את הכרס ולקיבולת כמקום לשחק.
it: La giornata tipica di Snorlax consiste in nient’altro che mangiare e dormire. È un Pokémon così docile che i bambini usano la sua enorme pancia come parco giochi.
ja: たべて ねての くりかえしで １にちが おわる。 おおきな おなかの うえを あそびばに している こどもたちも いるほど おとなしい ポケモンだ。
pt_br: Um dia típico do Snorlax’s consiste em nada mais do que comer e dormir. É um Pokémon dócil, as crianças usam sua barriga expansiva como um lugar para jogar.
tr: Snorlax’ın tipik bir günü yemek ve uyumaktan ibarettir. O kadar uysal bir Pokémon'dur ki bazı çocuklar onun büyük karnını oyun alanı olarak kullanırlar.

# Articuno.Description
source: Articuno is a legendary bird Pokémon that can control ice. The flapping of its wings chills the air. As a result, it is said that when this Pokémon flies, snow will fall.
de: Arktos ist ein sagenumwobenes Vogel-Pokémon, das Eis manipulieren kann. Das Schlagen seiner Flügel bringt die Luft zum Gefrieren. Man nimmt an, dass es zu schneien beginnt, wenn dieses Pokémon fliegt.
es: Articuno es un Pokémon pájaro legendario que puede controlar el hielo. El batir de sus alas congela el aire. Dicen que consigue hacer que nieve cuando vuela.
fr: Artikodin est un Pokémon Oiseau légendaire qui peut contrôler la glace. Le battement de ses ailes gèle l’air tout autour de lui. C’est pourquoi on dit que lorsque ce Pokémon vole, il va neiger.
he: Articuno הוא ציפור האגדי פוקימון יכול לשלוט קרח. נפנוף כנפיו מקפיא את האוויר. כתוצאה מכך, נאמר כי כאשר זה פוקימון זבובים, שלג יפלו.
it: Articuno è un Pokémon uccello leggendario, perfettamente a suo agio tra i ghiacci. Quando batte le ali, l’aria circostante diventa gelida. Per questo motivo, quando nevica, si dice che sia passato di lì.
ja: こおりを あやつる でんせつの とりポケモン。 はばたく ことで くうきを つめたく ひやすので フリーザーが とぶと ゆきが ふると いわれる。
pt_br: Articuno é um pássaro lendário, que pode controlar o gelo. O bater das suas asas gela o ar. Como resultado, diz-se que quando este Pokémon voa, a neve cai.
tr: Articuno buzları kontrol edebilen bir efsanevi kuş Pokémon'udur. Kanatlarını çırpması havayı soğutur. Sonuç olarak bu Pokémon uçtuğunda kar yağdığı söylenir.
